[
  {
    "id": "eaae0b43-eac6-4088-b09a-fcdd2b92fd43",
    "title": "Conta Barata",
    "text": "Estou indo com o Abraão em seu Tesla. Estamos indo para o interior. Às vezes ele deixa de dirigir porque o carro tem piloto automático. Em um certo momento o carro anda muito no canto da rua, já quase na calçada e digo que o piloto automático pode não ser muito confiável em estradas mais rústicas.\n\nChegamos em um tipo de café/restaurante.\n\nEm algum momento vejo a Regiane. Eu estou sentado numa mesa, ela passa por mim, eu olho para ela, decido falar com ela, me levanto e ela é muito receptiva e imediatamente nos abraçamos. Falo para irmos em um lugar mais privativo, pois ali todos estavam nos vendo. Chegamos em um café, mas nesse momento ela não é mais uma mulher, mas um cara com quem tenho uma conversa agradável. Ele peida, meio que de maneira relaxada, sem se importar muito. Ele (ou ela) fala sobre muitas coisas, com muito entusiasmo e com muitas coisas para dizer. Eu não tenho muito o que falar, mas penso em dizer algo sobre um livro que escrevi, se tiver oportunidade na conversa.\n\nVoltamos para a área onde tem as mesas e as pessoas comem. O Abraão saiu com uma pessoa que trabalha comigo, acho que o Renan, mas vai voltar depois. Eu e ele (ou ela) falamos sobre carros da Tesla, que tem portas que abrem por cima. Ele vai fechar a conta, pede para o garçom adicionar a conta de uma menina gordinha que parece que estava com o Abraão em nossa, divide por dois e dá aproximadamente R$ 50 para cada. Me parece barato. O lugar parece meio chique, tipo Outback e R$ 50 é um valor ok.",
    "date": "2025-07-31",
    "createdAt": "2025-08-08T23:15:47.261Z",
    "uid": "MmR6w94XKkWEBjfTh3MpKwPmLOX2"
  },
  {
    "id": "d1b408b2-a280-483a-bdc5-7b65067a1ad3",
    "title": "Moça Jovem e Projeto em Empresa Antiga",
    "text": "Estou em uma empresa antiga, com um clima parecido ao da Prodesp — algo entre estatal e datacenter. O ambiente tem um ar pesado, com equipamentos antigos sendo transportados por homens fortes. Eles carregam grandes gabinetes de ferro, aparentemente obsoletos, como se fossem descartados, mas com a intenção de revendê-los como sucata.\n\nO Wendel está por ali também. O local exige presença física, e há um projeto importante sendo fechado. Fico sabendo que terei que trabalhar nesse projeto presencialmente por alguns dias. A empresa é rígida quanto ao número de pessoas contratadas.\n\nNas proximidades, há uma espécie de esgoto a céu aberto. Talvez a empresa tenha relação com tratamento de água — algo que me remete a um projeto antigo que participei no DAEE. Existe uma grande estrutura onde o esgoto é despejado, lembrando um barco. O volume de esgoto é pequeno, cerca de um metro de altura, e depois de um tempo percebo que está ainda mais baixo — em algumas partes, já é possível ver o fundo seco da estrutura. Comento isso com alguém, e logo vejo que a água volta a subir um pouco, mas o cenário ainda indica uma estiagem. A estrutura pertence ao Itau.\n\nEm outro momento, estou em um lugar diferente, onde há um velho que contrata pessoas desavisadas para algum tipo de atividade digital suspeita — talvez ilegal ou na fronteira da legalidade. Ele é um sujeito rude.\n\nAli, conheço uma jovem que trabalha com ele. Aos poucos, nos aproximamos e nos interessamos um pelo outro. Troco com ela alguns gestos de carinho — toques no rosto, no cabelo — e saímos para caminhar. O ambiente muda completamente: agora estamos num lugar bonito, com flores perfumadas como mirra e lavanda. O cenário lembra o centro comercial de Alphaville ou uma cidade europeia, com ruas de blocos, jardins bem cuidados e lojinhas charmosas.\n\nNos gostamos, mas percebo que ela é muito jovem. Não é criança, mas talvez ainda seja menor de idade, o que me faz hesitar no contato. Ainda assim, em certo momento nos abraçamos, e ela diz que só poderemos nos beijar quando o projeto (aquele da empresa do início do sonho) estiver finalizado. Fico pensativo com isso e respondo que vou terminar o projeto antes do prazo.",
    "date": "2025-08-06",
    "createdAt": "2025-08-08T23:19:44.324Z",
    "uid": "MmR6w94XKkWEBjfTh3MpKwPmLOX2"
  }
]